@extends('layouts.app')
@section('content')
    <h1 class="h1-info">О нас</h1>
    <p class="p-info">
        Виртуальный зоопарк – уникальная онлайн платформа, предлагающая интерактивные туры и презентации с животными со всего мира.<br>
        Пользователи могут наблюдать за животными, задавать им вопросы, участвовать в различных мероприятиях.
        <br>Зоопарк также проводит образовательные программы для школьников. Посетители имеют доступ к записям и архивам, чтобы наслаждаться виртуальными поездками в любое удобное время. Присоединяйтесь к нам и откройте для себя увлекательный мир животных прямо из своего дома!
        <br><br>Для учетной записи с правами администратора доступны следующие действия животнами: <br> -добавление<br>-изменение<br>-удаление.
        <br><br>Для ограниченной учетной записи гостя доступна только функция просмотра информации о животных, <br>все остальные действия (добавление, изменение и удаление) запрещены.
        <br>Для выполнения любых изменений необходимо войти под учетной записью администратора.</p>
@endsection
